export default [
  {
    _id: '1',
    title: 'শুধু প্রবাসী আয়কে তারা টার্গেট করবে কেন, সিপিডিকে লক্ষ্য করে অর্থমন্ত্রী',
    subTitle: 'অন্য কোনো অর্থ রেমিট্যান্সের নাম করে দেশে ঢুকছে কি না, তা যাচাই করার জন্য সম্প্রতি সরকারকে পরামর্শ দিয়েছিল সিপিডি। সে জন্য',
    time: '১ ঘণ্টা আগে',
    thumb: "https://images.prothomalo.com/prothomalo-bangla%2F2021-10%2F2fada22c-dec3-4e24-9b16-28a7052e680f%2Ffarmer_protest_.png?rect=0%2C0%2C1200%2C800&auto=format%2Ccompress&fmt=webp&format=webp&w=320&dpr=1.0"
  },
  {
    _id: '2',
    title: 'কনক সরওয়ারের বোন নুসরাত ৫ দিনের রিমান্ডে',
    subTitle: 'রাষ্ট্রপক্ষের আইনজীবী আদালতে বলেন, ডিজিটাল মাধ্যম ব্যবহার করে আসামি নুসরাত শাহরিন সরকার ও সরকারের গুরুত্বপূর্ণ ব্যক্তিদের নিয়ে',
    time: '১ ঘণ্টা আগে'
  },
  {
    _id: '3',
    title: 'মতামতট্রাম্প আবার নির্বাচনে দাঁড়াবেন? জিতবেন?',
    subTitle: 'ডোনাল্ড ট্রাম্পের শাসনামলে যুক্তরাষ্ট্রজুড়ে সাধারণ মানুষের মনে এক অজানা শঙ্কা ছেয়ে গিয়েছিল। ট্রাম্প যখন গদি ছাড়েন, তখন যুক্তরাষ্ট্রের গণতন্ত্র',
    time: '১ ঘণ্টা আগে'
  },
]