
const FeatureContent = [
    {
        Title: "অসুস্থ মিমি, ভুয়া টিকার প্রভাব কি",
        Desc: 'পুলিশ জানিয়েছে, বেলুনটি নিয়ন্ত্রণ হারিয়ে বিদ্যুৎ সঞ্চালন লাইনের ওপর পড়ে। এ কারণে ওই এলাকা বিদ্যুৎ–সংযোগ বিচ্ছিন্ন হয়ে যায়। ওই সময় সেখানকার প্রায় ১৩ হাজার মানুষ বিদ্যুৎ–বিচ্ছিন্ন ছিলেন। পরে ...',
        Thumb: 'https://images.hindustantimes.com/img/2021/06/26/550x309/160716-lkxhegshvy-1624518864_1624685609933_1624685618299.jpg',
        Date: "২০ মিনিট আগে",
    }
]

export default FeatureContent;











