
const FeatureContent = [
    {
        Title: "বাড়িভাড়ার ওপর গৃহকর আদায় অযৌক্তিক",
        SubTitle: 'মতামত',
        Desc: 'বাড়িভাড়া হলো বাড়ির মালিকের আয়, যার ভিত্তিতে তিনি জাতীয় রাজস্ব বোর্ডকে নিয়মমাফিক প্রতিবছর আয়কর পরিশোধ করতে বাধ্য। ওই একই বাড়িভাড়ার আয়ের ভিত্তিতে যদি তাঁকে আবার গৃহকর দিতে হয়, তাহলে তো আয়ের ওপর ‘ডাবল ...',
        Author: "জামাল উদ্দিন খান",
    },
    {
        Title: "সূচনা শুভ, কাশ্মীরে বিশ্বাসের ঘাটতি মিটবে",
        SubTitle: 'মতামত',
        Desc: 'বাড়িভাড়া হলো বাড়ির মালিকের আয়, যার ভিত্তিতে তিনি জাতীয় রাজস্ব বোর্ডকে নিয়মমাফিক প্রতিবছর আয়কর পরিশোধ করতে বাধ্য। ওই একই বাড়িভাড়ার আয়ের ভিত্তিতে যদি তাঁকে আবার গৃহকর দিতে হয়, তাহলে তো আয়ের ওপর ‘ডাবল ...',
        Author: "রবিউল খান",
    },
]

export default FeatureContent;











