
const FeatureContent = [
    {
        Title: "‘ডেলটা প্লাস’ মোকাবিলার উপায় জানালেন ডব্লিউএইচওর কর্মকর্তা",
        Thumb: 'https://images.prothomalo.com/prothomalo-bangla%2F2021-06%2Fb6f11621-6c3f-4e1f-a462-dd31e8500b38%2Fd7db86c4-63e5-4b8e-980f-06695dd04af7.jpg?rect=0%2C0%2C1920%2C1080&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0',
        Desc: 'ডব্লিউএইচওর এক কর্মকর্তা বলেছেন, ‘ডেলটা প্লাস’ ধরনের বিরুদ্ধে লড়াইয়ে টিকা নিতে হবে। সঙ্গে মাস্ক পরাসহ সুরক্ষামূলক পদক্ষেপগুলো পরিপালন করতে হবে। ডব্লিউএইচওর এক কর্মকর্তা বলেছেন, ‘ডেলটা প্লাস’ ধরনের বিরুদ্ধে লড়াইয়ে টিকা নিতে হবে। সঙ্গে মাস্ক পরাসহ সুরক্ষামূলক পদক্ষেপগুলো পরিপালন করতে হবে। ডব্লিউএইচওর এক কর্মকর্তা বলেছেন, ‘ডেলটা প্লাস’ ধরনের বিরুদ্ধে লড়াইয়ে টিকা নিতে হবে। সঙ্গে মাস্ক পরাসহ সুরক্ষামূলক পদক্ষেপগুলো পরিপালন করতে হবে।',
        Date: "১৪ মিনিট আগে",
    }
]

export default FeatureContent;











